[{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":10.5,"numberOfStars":3,"beerName":"Gulden Draak","price":5,"beerDescription":"All'inizio del millennio fu definita \"la birra più gustosa del mondo\". Nel bicchiere è marrone rossastro, aroma dolce, schiuma biancastra. Corpo medio, gusto che vira un po' troppo sul dolce, all'inizio piacevole, poi meno, venendo a mancare quel bitter-sweet caratteristico dello stile. Come al solito, servita ne bicchiere sbagliato.","placeTried":"Original Bier Fest","breweryName":"Brouwerij Van Steenberge","mark":70},{"styleMainName":"Strong Ale","tried":true,"styleSubcategory":"Belgian (Strong Belgian Pale Ale)","alcool":10,"numberOfStars":5,"beerName":"Gouden Carolus Cuvée van de Keizer - Rood","price":7.2,"beerDescription":"Stupenda questa Strong Ale realizzata per i \"10 anni di Cuvée van de Keizer - Blauw\" (2008). Nel bicchiere è amabrato perfetto, leggermente torbida, con una bellissima schiuma bianca a bolle finissime, persistente. Aroma intenso, dato dal lievito e dalle spezie aggiunte. Il corpo è pieno, ottima la scorrevolezza, poca frizzantezza, le spezie solleticano leggermente la lingua e, insieme al luppolo ed al lieviti puliscono la bocca per un altra bevuta, a patto di dare il tempo al medio retrogusto ed al warming alcolico di farsi sentire Splendida.","placeTried":"beer-shop.it","breweryName":"Brouwerij Het Anker","mark":84},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":8,"numberOfStars":4,"beerName":"Guinness Special Export","price":2.5,"beerDescription":"Extra Stout di Guinness. Nerissima nel bicchiere, schiuma beige abbondante e persistente. Spento l'aroma, con qualche nota di orzo tostato. Molto meglio in bocca, dove troviamo un corpo medio ed una buona scorrevolezza, con un gusto ricco di orzo tostato e caffè, che pulisce per bene e con secchezza la bocca invitando ad un nuovo sorso. Ottima, per essere una birra industriale.","placeTried":"Iper","breweryName":"Guinness","mark":74},{"styleMainName":"Barley Wine","tried":true,"styleSubcategory":"","alcool":11,"numberOfStars":2,"beerName":"Progressive Barley wine","price":6.5,"beerDescription":"Delusione da Elav, considerato anche il prezzo elevato. E' un BW prodotta con il solo luppolo Sorachi Ace. Nel bicchiere è arancio, schiuma bianca poco persistente. Aroma pronunciato di lievito e luppolo. Osservandola meglio si notano dei grossi pezzi di lievito in sospensione: nulla di buono. Il corpo è medio, consistenza oleosa, zero bollicine, gusto intenso sporcato dalla presenza veramente troppo massiccia del lievito che impasta la bocca. Spero sia una bottiglia sfortunata, ma non ci riproverò.","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":63},{"styleMainName":"Lager","tried":true,"styleSubcategory":"Euro","alcool":5.2,"numberOfStars":3,"beerName":"Bavik Super Pils","price":3.5,"beerDescription":"Una pils non accattivante ma in realtà piuttosto gradevole. Nel bicchiere è oro, limpida ed invitante, schiuma bianca. Bevuta tempo fa, non so altro.","placeTried":"fata morgana","breweryName":"Brouwerij de Brabander (Bavik)","mark":62},{"styleMainName":"Lager","tried":true,"styleSubcategory":"Euro","alcool":5,"numberOfStars":2,"beerName":"Stella Artois","price":5,"beerDescription":"Poco gusto, e quel poco non è dei migliori, fa brutta figura in confronto alla John Martin's Pale Ale. E ce ne vuole.","placeTried":"O'Dea's","breweryName":"Stella Artois","mark":58},{"styleMainName":"Lager","tried":true,"styleSubcategory":"Euro","alcool":4.8,"numberOfStars":2,"beerName":"Menabrea 1846","price":5,"beerDescription":"Non brillerà certo per intensità, tuttavia è una lager che si guadagna la sufficienza. Nel bicchiere è oro carico, schiuma bianca, corpo leggero e buona frizzantezza. Fa il suo lavoro.","placeTried":"Caffè nazionale","breweryName":"G. Menabrea & Figli","mark":60},{"styleMainName":"Strong Ale","tried":true,"styleSubcategory":"English","alcool":4.9,"numberOfStars":2,"beerName":"Monschof Schwarzbier","price":3.5,"beerDescription":"Una Schwarzbier di colore marrone, schiuma beige chiaro. Aroma poco pronunciato, va meglio al palato: corpo leggero, frizzantezza adeguata, chiusura con un misto di cioccolato al latte e gianduja. Non sarà una delizia, ma è la migliore delle birre del gruppo Kulmbach.","placeTried":"festa della birra Trescore","breweryName":"Kulmbacher Brauerei","mark":61},{"styleMainName":"Weizen (Weiss)","tried":true,"styleSubcategory":"Hefe","alcool":5.4,"numberOfStars":1,"beerName":"Kapuziner Hefe-Weissbier","price":3.5,"beerDescription":"Una Weiss decente. Il sapore e l'aroma (banana) non sono effettivamente male, tuttavia sono troppo poco pronunciati.","placeTried":"festa della birra Trescore","breweryName":"Kulmbacher Brauerei","mark":50},{"styleMainName":"Marzen","tried":true,"styleSubcategory":"","alcool":5.6,"numberOfStars":1,"beerName":"EKU Festebier","price":3.5,"beerDescription":"Poco gradevole, gusto di malto troppo pronunciato, per quanto sia necessario sforzarsi per sentirlo.","placeTried":"festa della birra Trescore","breweryName":"Kulmbacher Brauerei","mark":43},{"styleMainName":"Bock","tried":true,"styleSubcategory":"","alcool":6.9,"numberOfStars":1,"beerName":"EKU Edelbock","price":3.5,"beerDescription":"Birra rossa, limpida, schiuma bianca. Più saporita della EKU Edelbock, peccato che di quel sapore ci si stufi in fretta.","placeTried":"festa della birra Trescore","breweryName":"Kulmbacher Brauerei","mark":45},{"styleMainName":"Flanders Oud Bruin","tried":true,"styleSubcategory":"","alcool":5,"numberOfStars":3,"beerName":"Bourgogne des Flanders","price":5,"beerDescription":"Birra scura provata ad Expo. Carina, ma meglio la waterloo.","placeTried":"Expo 2015","breweryName":"Brewery John Martin & Timmermans","mark":59},{"styleMainName":"Pale Ale","tried":true,"styleSubcategory":"Belgian","alcool":5.1,"numberOfStars":2,"beerName":"Martin's Pale Ale","price":5,"beerDescription":"Una birra \"rossa\" assolutamente anonima.","placeTried":"brace viva","breweryName":"Brewery John Martin & Timmermans","mark":55},{"styleMainName":"Pale Ale","tried":true,"styleSubcategory":"Belgian","alcool":6.2,"numberOfStars":5,"beerName":"Orval","price":5,"beerDescription":"La birra preferita di Mikkeller, questa trappista è rifermentata con Brettamonyces. Nel bicchiere è arancione, con una ricca e pannosa schiuma bianca. Lieviti in sospensione. Aroma intenso e rinfrescante, Brettamonyces un po' timidi per una birra ancora giovane. Splendida in bocca, scorrevole come vorresti, con un ottimo gusto di nuovo, ha qualcosa di \"rinfrescante\". Da riprovare una bottiglia più vecchia.","placeTried":"Ein mass","breweryName":"Brasserie d'Orval","mark":82},{"styleMainName":"Tripel","tried":true,"styleSubcategory":"","alcool":8.5,"numberOfStars":2,"beerName":"Leffe Triple","price":3,"beerDescription":"Non c'è molto da dire su questa birra. Nel bicchiere è arancione scuro, torbida, schiuma pannosa bianca, piuttosto persistente. L'aroma lascia già preannunciare una fastidiosa bananosità, che ritroveremo in bocca, dove il corpo è medio. Chiude con un finale che leggermente \"raschia\" la gola (sarà il coriandolo?). Davvero poco piacevole.","placeTried":"Coop","breweryName":"Abbaye di Leffe","mark":60},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":5.1,"numberOfStars":3,"beerName":"Black Porridge","price":4,"beerDescription":"Nel bicchiere è marrone scuro, con decisamente troppa schiuma (all'inizio è solo schiuma), di colore cappuccino. Orzo tostato al naso, qualche nota di cioccolato. Corpo medio, buona cremosità, pecca però nel finale, dove si sfocia troppo in una tostatura \"bruciata\".","placeTried":"hop skin","breweryName":"Hop Skin","mark":63},{"styleMainName":"Weizen (Weiss)","tried":true,"styleSubcategory":"Hefe","alcool":5,"numberOfStars":3,"beerName":"Franziskaner Hefe-Weissbier Naturtrub","price":3,"beerDescription":"Non sono un amante delle Weiss, fatta eccezione per la Weihenstephaner, sebbene devo segnalare che questa non è poi così terribile. Biondo scuro, torbida, abbondante la schiuma. Aroma di banana che si ripropone anche al palato, non così tremendo, tuttavia...\nIl corpo è medio-leggero, ok frizzantezza. In sostanza: rispetta uno stile che non amo.","placeTried":"Coop","breweryName":"Spaten-Franziskaner-Lowenbrau-Gruppe","mark":65},{"styleMainName":"IPA","tried":true,"styleSubcategory":"American","alcool":5.9,"numberOfStars":3,"beerName":"Humulus (King Of The Stone Ale)","price":5,"beerDescription":"American IPA brassata con il solo Cascade. Nel bicchiere è ambrata, limpida, poca schiuma bianca che svanisce subito. Note di pompelmo, pino e resina si fanno sentire sia all'arome che in bocca, dove tuttavia avrebbe giovato un corpo più tosto, è infatti un po' troppo \"watery\" per lo stile e per la gradazione. Una IPA onesta, tuttavia potrebbe essere migliore, soprattutto considerato quanto ami il Cascade.","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":66},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":15,"numberOfStars":5,"beerName":"Paradox Compass Box","price":17.8,"beerDescription":"La versione 2015 di Paradox prevede l'invecchiamento in botti di whisky della distilleria Compass Box, una neo-aperta distilleria scozzese che sta lavoranndo molto bene. Nel bicchiere è marrone scurissimo (ma non nera!), con una minacciosissima schiuma cappuccino scuro, tanta ma poca persistente.\nEccezionale l'aroma, cioccolato, caffè e whisky,intensità molto alta. In bocca la ritroviamo con un corpo pieno, non masticabile, zero bollicine, molto scorrevole. Il gusto anche qui è a livelli davvero alti, cioccolato, caffè. whisky, con sottofondi affumicati e d'arancia. Sembra strano da dire, e sebbene l'ABV si faccia sentire fin da subito, la bevuta non è appesantita, ed in effetti diresti che non è così alcolica. Fino a quando non l'hai finita. ","placeTried":"beer-shop.it","breweryName":"BrewDog","mark":99},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10.5,"numberOfStars":5,"beerName":"Gregorius","price":5,"beerDescription":"Ottimo esordio per il nuovo birrificio trappista austriaco. Nel bicchiere è marrone, abbondante schiuma, ne resta sempre un velo; lieviti in sospensione. L'aroma è quello che ti aspetti, frutti rossi, lieve cacaosità, lievito. Riproposti anche in bocca, si congeda con un retrogusto di media intensità, bitter-sweet, ottimo. Non è corretto fare il paragone con la West e la Rochefort, tuttavia questa birra è davvero sulla buona strada.","placeTried":"Ein mass","breweryName":"Stift Engelszell","mark":83},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10,"numberOfStars":4,"beerName":"La Trappe Quadrupel","price":5,"beerDescription":"Quadrupel olandese. Nel bicchiere è arancione scuro, molto più chiara rispetto alle sue cugine del Belgio, schiuma pannosa, lieviti in sospensione per un aspetto discretamente invitante. Male al naso, dove sono assente le noti dolci-amare mentre invece è presente una fastidiosa bananosità, che non mi aspetto e non voglio in una Quadrupel. Il corpo è medio, ok frizzantezza, gusto che ripropone la bananosità con un eccessiva dolcezza, manca un amaro che la stemperi, ed alla fine la bocca rimane impastata. poca anche l'intensità del gusto, la sensazione è di essere lontani anni luce dalle migliori trappiste belghe.","placeTried":"bells pub","breweryName":"Bierbrouwerij de Koningshoeven","mark":72},{"styleMainName":"Weizen (Weiss)","tried":true,"styleSubcategory":"Hefe","alcool":5.3,"numberOfStars":2,"beerName":"Weissbier Hell","price":5,"beerDescription":"Weiss davvero poco gradevole. Nel bicchiere è giallo pallido, neanche troppo torbida, schiuma inferiore alle \"colleghe\". L'aroma non lascia presagire nulla di buono: banana, banana, banana, che si ritrova anche in bocca. Il corpo è leggero, e c'è troppa frizzantezza.","placeTried":"farina 00","breweryName":"Arcobrau Grafliches Brauhaus","mark":55},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":5.2,"numberOfStars":4,"beerName":"Young's Double Chocolate Stout","price":4.2,"beerDescription":"Birra brassata con cioccolato fondente. Nel bicchiere è nera, con una schiuma biancastra. Aroma dominato dal cioccolato amaro, che ritroviamo anche in bocca; il corpo è medio. Molto amara la chiusura, tuttavia non stanca main.","placeTried":"beer-shop.it","breweryName":"Charles Wells Brewery","mark":78},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":8.7,"numberOfStars":3,"beerName":"Spaghetti Western Grappa Barrell","price":6.2,"beerDescription":"Versione invecchaita in botti di grappa piemontese della Spaghetti Western, Imperial Stout con chicchi di caffè e fave di cacaco, collaborazione con il birrificio americano Prairie. Nel bicchiere è nero con una schiuma cappuccino. Aroma davvero intenso, quasi troppo: cioccolato-cacao, caffè, grappa. Il corpo è medio ed il gusto ripropone l'aroma con un'intensità sorprendente, anche per una Barrell Aged; prevale il caffè. Dopo un po' però diventa \"troppo\". Una birra che difetta di equilibrio.","placeTried":"beer-shop.it","breweryName":"BrewFist","mark":74},{"styleMainName":"Red Ale","tried":true,"styleSubcategory":"American","alcool":5.5,"numberOfStars":3,"beerName":"Cotta 37","price":4.9,"beerDescription":"Ero perplesso riguardo a questa, tuttavia l'ho trovata piuttosto onesta. Nel bicchiere è arancione scuro, schiuma quasi assente, come l'aroma. Va molto meglio in bocca, dove troviamo un corpo medio basso ed una frizzantezza assente, cun gusto dominato da un piacevole caramello, non eccessivo.","placeTried":"Iper","breweryName":"Mastri Birrai Umbri","mark":61},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":6.5,"numberOfStars":5,"beerName":"Cream Stout","price":4.5,"beerDescription":"L'ho comprata con la semplice intenzione di provare una Milk Stout, senza particolari aspettative; e invece mi ha sorpreso ed anche molto. \nNel bicchiere è nera con schiuma beige, di buona persistenza. Aroma molto intenso di cioccolato e orzo tostato, buono il mouthfeel, con un corpo medio e cremoso. Il gusto riprende l'aroma, si inizia con il cioccolato e si conclude con un'amarissima nota di orzo tostato, che mai sconfina nel bruciato, rendendo questa Stout una \"dura e pura\" per gli amanti dell'amaro. Una timida nota dolce del lattosio si fa sentire prima dell'amarone.","placeTried":"beer-shop.it","breweryName":"St. Peter's Brewery Co.","mark":79},{"styleMainName":"Brown Ale","tried":true,"styleSubcategory":"","alcool":5,"numberOfStars":3,"beerName":"Nut Brown Ale","price":4,"beerDescription":"Una mezza delusione questa Brown Ale. Marrone perfetta nel bicchiere, con schiuma beige. Aroma di nocciole, lievito (belga) e frutta secca e rossa in generale. Corpo medio-basso, come la carbonazione. Il gusto c'è, e riprende l'aroma, tuttavia mi aspettavo più \"nocciolosità\".","placeTried":"beer-shop.it","breweryName":"Samuel Smith's Old Brewery","mark":68},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":9,"numberOfStars":3,"beerName":"Biere du Boucanier Dark Ale","price":2.9,"beerDescription":"Ottimo esempio di Strong Dark Ale belga ad un prezzo irrisorio. Nel colore è perfettamente nera, sormontata da una buona schiuma bianca. Aroma poco pronunciato, ed anche il gusto inizialmente è spento per poi accendersi nel finale, con note tostate, lievito e mandorle, ci pensa poi l'alcool a pulire. In ogni caso, 9% assoultamente non percepiti.","placeTried":"beer-shop.it","breweryName":"Brouwerij Van Steenberge","mark":69},{"styleMainName":"Golden Ale","tried":true,"styleSubcategory":"","alcool":4.3,"numberOfStars":5,"beerName":"Sun Flower","price":2.7,"beerDescription":"Impossibile contare tutti i riconoscimenti che questa birra ha vinto nel corso degli anni, ricordo, tra gli altri, un primo posto nella categoria nel 2015 al Beer Attraction di Rimini ed una Europen Beer Star Bronze sempre nella categoria. \nNel bicchiere è biondo scuro, torbidissima (non è filtrata), con una generosa schiuma bianca a bolle finissime di ottima persistenza. L'aroma è pulitissimo ed invitantissimo: pompelmo, agrumi, qualche nota erbacea e di pino. Il corpo è leggero, ottima la frizzantezza. Il gusto ricalca l'aroma per una birra che è semplicemente perfetta.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":81},{"styleMainName":"IPA","tried":true,"styleSubcategory":"English","alcool":6.4,"numberOfStars":4,"beerName":"Alba Rossa","price":2.7,"beerDescription":"ESB dal mio birrificio italiano preferito. Nel 2016 è, per Unionbirrrai, la seconda nella categoria \"ambrate, alta fermentazione, ispirazione inglese\". Nel bicchiere è rossa scuro, con una buona schiuma biancastra, fine e di buona persistenza (marchio di fabbrica del birrificio). Ottimo l'aroma, dato dai luppoli inglesi, che virano sull'erbaceo. In bocca si parte con il malto per andare a finire sulle note amare dei luppoli erbacei riconosciuti nell'aroma. Come al solito, una ottima birra dal birrificio di Renato Carro.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":70},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":4.5,"numberOfStars":3,"beerName":"Black Cab Stout","price":5,"beerDescription":"Omaggio alla tradizione londinese (quando Londra era la capitale mondiale delle Stout e delle Porter) dall'unico birrificio che può permetterselo. Nel bicchiere è nera con sfumature rossastre, con una piccola schiuma cappuccino. Aroma di caffè e orzo tostato, che si riprende anche al palato. Il corpo è medio basso, buona scorrevolezza e secchezza nel finale, per una bira semplice ma ben fatta.","placeTried":"Iper","breweryName":"Fuller, Smith & Turner","mark":71},{"styleMainName":"Tripel","tried":true,"styleSubcategory":"","alcool":8,"numberOfStars":3,"beerName":"La Trappe Tripel","price":3.5,"beerDescription":"Una mezza delusione. Nel bicchiere è biondo torbida, con una generosa schiuma bianca. Aroma bananoso. Il corpo è medio, ed il gusto molto poco equilibrato: nate di malto (pane e miele) non sono bilanciate dall'amaro del luppolo, ed è troppo \"maltoso\". Forse una bottiglia sfortunata.","placeTried":"Iper","breweryName":"Bierbrouwerij de Koningshoeven","mark":60},{"styleMainName":"IPA","tried":true,"styleSubcategory":"American","alcool":5.6,"numberOfStars":3,"beerName":"Punk IPA","price":4,"beerDescription":"La birra che ha segnato il successo di BrewDog è una IPA supper luppolata con vari tipi di luppolo. Color ambrato carico nel bicchiere, presenta una certa torbidità. Bella la schiuma bianca. Aroma accessissimo, elegante note date dai luppoli americani: pino, resina, pompelmo tra le altre. Il corpo è medio e la scorrevolezza è buona. Chiude con un amaro importante per lasciar spazio ad un lungo retrogusto di pino e resina. Il primo momento mi lascio un  po' spiazzato, il palato non era ancora molto allenato. Ora, la berrei ogni giorno.","placeTried":"beer-shop.it","breweryName":"BrewDog","mark":71},{"styleMainName":"Blonde Ale","tried":true,"styleSubcategory":"Belgian","alcool":6.6,"numberOfStars":3,"beerName":"Petrus Blond","price":3.5,"beerDescription":"Elegante birra belga, molto saporita, mi ha colpito molto la prima volta che la bevvi, sebbene la bira più saporita che avevo bevuto prima di allora era una Corona (la Guinness l'avrei provata una settimana dopo). Color ambrato carico con un elegante schiuma bianca, non saprei dire altro. Alcool assolutamente non pervenuto.","placeTried":"fata morgana","breweryName":"Brouwerij de Brabander (Bavik)","mark":68},{"styleMainName":"Dubbel","tried":true,"styleSubcategory":"","alcool":6.5,"numberOfStars":3,"beerName":"Petrus Dubbel Bruin","price":3.4,"beerDescription":"Birra davvero molto buona. Rosso scuro nel bicchiere, con una elegante schiuma beige chiaro, non troppo invadente. Avendola bevuta tanto tempo fa non saprei dire altro, se non che la ricordo con molto piacere.","placeTried":"fata morgana","breweryName":"Brouwerij de Brabander (Bavik)","mark":71},{"styleMainName":"Weizen (Weiss)","tried":true,"styleSubcategory":"Hefe","alcool":5.4,"numberOfStars":4,"beerName":"Weihenstephaner Hefeweissbier","price":3.5,"beerDescription":"La migliore Hefe mai bevuta. 50% malto di frumento, 50% malto d'orzo, luppolatura nobile nella migliore tradizione tedesca. Nel colore è gialla, torbida come dovrebbe essere, con una bella schiuma bianca e pannosa, molto persistente. L'aroma è quello che ti aspetti: banana, riproposto anche in bocca, sostenuto da un corpo leggero ed una buona frizzantezza. Chiusura amara e delicata. Ottima Hefe, detto da uno che le Hefe non le apprezza.","placeTried":"fata morgana","breweryName":"Bayerisce Staatsbraurei Weihenstephaner ","mark":70},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":8.2,"numberOfStars":3,"beerName":"Leffe Vieille Cuvée","price":4,"beerDescription":"\"Cuvée\" indica un blend di diverse birre, cosa che qui non è. Difficile trovare informazioni su questa Strong Ale, che Leffe non riporta sul suo sito.\nNel bicchiere è amabrata scura, con una buona schiuma bianca di buona persistenza. Un po' spento l'aroma. Fortunatamente migliora al gusto. Alcool assolutamente non pervenuto. Nella sua mediocrità è una birra equilibrata.","placeTried":"pianeta pizza","breweryName":"Abbaye di Leffe","mark":60},{"styleMainName":"Herbed Ale","tried":true,"styleSubcategory":"","alcool":7,"numberOfStars":3,"beerName":"Nollaig","price":3.6,"beerDescription":"Birra davvero particolare. Produzione natalizia del birrificio scozzese, prevede l'aggiunta di aghi di pino durante la bollitura. La birra è ambrata, con una bella schiuma bianca pannosa. L'aroma già lascia intendere cosa aspettarsi: pino, pino ed ancora pino. Ed è quello che si ritrova anche il gusto, con in particolare una lunga chiusura resinosa-pinosa, che scalda ed avvolge: tuttavia non a tutti potrebbe piacere. In definitiva è una birra davvero particolare, ricorda le IPA supper luppolate con il Simcoe.","placeTried":"beer-shop.it","breweryName":"Wlliams Brothers","mark":65},{"styleMainName":"Strong Ale","tried":true,"styleSubcategory":"English","alcool":6.6,"numberOfStars":3,"beerName":"King Goblin","price":5,"beerDescription":"La King Goblin è una delle birre più richieste di Wychwood. Colore rosso scuro, con schiuma beige. Aroma di caramello e cioccolato, che si ripropongono anche nel gusto, supportato da un corpo medio e con una ottima chiusura amara data dal luppolo. ","placeTried":"beer-shop.it","breweryName":"Wychwood Brewery","mark":69},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":8.5,"numberOfStars":3,"beerName":"Dark Metal","price":6,"beerDescription":"Stout importante. Nerissima nel bicchiere, forma un'abbondante schiuma nocciola, poco persistente però. Aroma di caffè e tostature, mentre il gusto è più cioccolatoso (amaro), che emerge quando la birra si scalda. Peccato per il corpo un po' troppo medio.","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":72},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":5.8,"numberOfStars":3,"beerName":"Shakespeare Oatmeal Stout","price":4,"beerDescription":"Una elegante Oatmeal Stout da Rogue, l'unica Oatmeal che mi sia sembrata davvero tale. Nera nel bicchiere, con una piccola schiuma nocciola, non eccessiva. Aroma di orzo tostato-caffè e cioccolato amaro, ripresi anche in bocca. Corpo e carbonazione medi, sostenuti da una buona cremosità data dall'avena. Retrogusto secco e breve. Nella sua semplicità c'entra perfettamente l'essenza dello stile.","placeTried":"beer-shop.it","breweryName":"Rogue","mark":70},{"styleMainName":"Lager","tried":true,"styleSubcategory":"Euro","alcool":4.2,"numberOfStars":3,"beerName":"Five Lamps Dublin Lager","price":5,"beerDescription":"La migliore Lager bevuta fin'ora. Perfettamente dorata nel bicchiere, con una buona schiuma bianca, di discreta persistenza. L'aroma personalmente non lo ricordo. Il gusto è quello che ti aspetti da una lager artiginale: crosta di pane e miele supportati da una luppolatura tipicamente \"nobile\", nessuna di queste componenti prevale, facendo sì di avere una birra estremamente equilibrata e beverina.","placeTried":"The Duke, Dublin","breweryName":"The 5 Lamps Dublin Brewery","mark":69},{"styleMainName":"Dark Ale","tried":true,"styleSubcategory":"","alcool":6,"numberOfStars":3,"beerName":"Aereis","price":5,"beerDescription":"Ottima birra di Elav, una Dark Ale con coriandolo e pepe nero. Personalmente ignoro quale sia il sapore del coriandolo, per cui non so se l'ho sentito o no. Nel bicchiere è nera, con una buona schiuma bianco-beige. L'aroma è delicato di luppolo. Corpo (un po' troppo) leggero, per un gusto comunque buono, dominato dal luppolo e nel quale emerge una leggera speziatura che solletica la lingua senza essere mai \"troppa\".","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":75},{"styleMainName":"Barley Wine","tried":false,"styleSubcategory":"","alcool":18.5,"numberOfStars":5,"beerName":"Tokyo* (18.5)","price":10,"beerDescription":"Esagerata oltre ogni limite, Tokyo è una Imperial Stout da 18.5% brassata con gelsomini e lamponi, ed invecchiata per qualche mese in chips di rovere.","placeTried":"beer-shop.it","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":5.6,"numberOfStars":3,"beerName":"Noir Stout","price":4.5,"beerDescription":"Prodotta per la mostra cinematografica di Bergamo (2014). Scura ma non nera, con una schiuma beige praticamente assente. Aroma ricco (forse troppo) di tostature. Il corpo è medio-basso, totalmente assente la cremosità che ci si aspetta, ed il gusto vira sul tostato-caffè-cioccolato. Mediocre.","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":64},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":6.3,"numberOfStars":3,"beerName":"Best Extra Stout","price":4,"beerDescription":"Stout australiana, senza fronzoli e \"onesta\". Scura, schiuma cappuccino molto scura e minaccioso, ricorda la BrewDog Paradox Compass. L'aroma ed il gusto sono come dovrebbero essere: Orzo tostato-caffè, con qualche cioccolato in sottofondo. Retrogusto molto amaro, secco e breve. Rispetta fedelmente lo stile senza fare sconti ai non amanti dell'amaro o ai beer-geek abituati alle Stout cioccolatose.","placeTried":"beer-shop.it","breweryName":"Coopers Brewery","mark":69},{"styleMainName":"Strong Ale","tried":true,"styleSubcategory":"Belgian (Strong Belgian Pale Ale)","alcool":8,"numberOfStars":3,"beerName":"Waterloo Strong Dark ","price":5,"beerDescription":"La mia prima birra belga. Nel bicchiera è marrone scuro, con una generosa schiuma bianca. L'aroma non lo ricordo, il gusto invece è piuttosto ricco e tendente al dolce.","placeTried":"Expo 2015","breweryName":"Waterloo Brewery","mark":60},{"styleMainName":"Red Ale","tried":true,"styleSubcategory":"Irish","alcool":5.1,"numberOfStars":3,"beerName":"Santa's Private Reserve Ale","price":3.9,"beerDescription":"Red Ale di Rogue, purtroppo ho la sensazione di non averla bevuta fresca. Il colore è rosso scuro, con una fine schiuma beige, non particolarmente \"eccessiva\". Spento l'aroma, in bocca migliora: corpo medio basso e carbonazione media. Purtroppo non c'è gusto (dovrebbe avere note di pino), se non un unico lungo amaro alla fine. Per la verità la birra non è per niente sgradevole, tuttavia l'avrei apprezzata di più se fosse stata fresca.","placeTried":"beer-shop.it","breweryName":"Rogue","mark":65},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet","alcool":4.5,"numberOfStars":4,"beerName":"Jet Black Heart","price":4.35,"beerDescription":"Produzione morbida di BrewDog, per la linea \"standard\".","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet","alcool":16.5,"numberOfStars":5,"beerName":"Tokyo* (16.5)","price":9,"beerDescription":"BrewDog dice che la 18.5% creavano molti problemi al lievito, per cui hanno deciso di abbasare la gradazione della birra, ma non la sostanza, che rimane bestiale: Imperial Stout con gelsomini e lamponi ed invecchiata in chips di rovere. Da provare assolutamente.","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":10.4,"numberOfStars":5,"beerName":"Rasputin","price":6.5,"beerDescription":"Birra importante. Il colore è marrone scuro, non nero (nella tradizione delle migliori Imperial Stout), schiuma praticamente assente, solo un velo che sparisce in fretta. L'aroma è dominato dal cioccolato amaro, con un sottofondo di caffè e malto tostato. La consistenza è oleosa, zero bollicine, corpo medio ma non masticabile, con il gusto che riprende in pieno l'aroma. Una buona Imperial Stout.","placeTried":"beer-shop.it","breweryName":"Browerij De Molen","mark":80},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":10,"numberOfStars":5,"beerName":"Hell & Verdoemenis","price":6.5,"beerDescription":"\"Inferno & Dannazione\", questa la traduzione per la flagship del birrificio. Si tratta di una ottima Imperial Stout; nella versione BBA Ratebeer la elenca tra le migliori 50 del mondo. Nel bicchiere è marrone scuro, poca schiuma cappuccino che sparisce in fretta. Arome decisamente intenso, con molte note di cioccolato fondente e caffè. In bocca è piena, pienissima, zero bollicine a supportare un corpo pieno mai troppo pesante, con un gusto intensissimo di cioccolato fondente mischiato a caffè. Una delle migliori mai provate.","placeTried":"beer-shop.it","breweryName":"Browerij De Molen","mark":90},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10,"numberOfStars":5,"beerName":"Abt. 12","price":3.5,"beerDescription":"Abt. 12 ovvero Westvleteren 12. Si tratta infatti della birra prodotta con la stessa ricetta della leggendaria birra trappista. Anzi, dopo il cambio di lievito per la Westvleteren (proveniente da Westmalle), St. Bernardus ha invece mantenuto l'originale di St. Sixtus. Nel bicchiere è marrone scuro, torbida, con una bella schiuma pannosa beige, molto persistente. Aroma intenso di frutta scuro, cacao, zucchero, malto tostato. In bocca ha un corpo medio-pieno, bassa carbonazione, ed un lungo retrogusto che ricalca il complesso aroma. Una birra davvero ottima, considerando che costa ALMENO un quinto del prezzo della Westvletern 12.","placeTried":"beer-shop.it","breweryName":"Brouwerij St. Bernardus","mark":90},{"styleMainName":"Pale Ale","tried":true,"styleSubcategory":"American","alcool":4.5,"numberOfStars":4,"beerName":"Calypso","price":2.7,"beerDescription":"American Pale Ale del birrificio, ed è l'ennesima conferma. All'aspetto è ambrato scuro (lo \"scuro\" viene dalla non filtrazione, che la rende torbida), con la solita bellissima schiuma bianca a bolle fini. L'aroma ci fa subito intendere la luppolatura \"importante\", con un mix di frutta tropicale e pino (Simcoe?), che come al solito, si replica alla perfezione in bocca. Corpo medio-basso, carbonazione non molto elevata per lo stile (meglio) ed un sorso che invita al seguente... cosa dire di più?","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":80},{"styleMainName":"Dubbel","tried":true,"styleSubcategory":"","alcool":7,"numberOfStars":4,"beerName":"Chimay Rogue (Premiere)","price":2.7,"beerDescription":"Colore marrone (ambrato), con schiuma non esagerata, in linea con il colore (ocra). Il bicchiere troppo largo non lascia percepire i giusti aromi, che virano comunque su un fruttato amaro (pesche? albicocche?). Una carbonazione medio-bassa fa sì di avere un corpo medio e comunque scorrevole, non impegnativo. Il gusto si gioca sul solito equilibrio bitter-sweet tipico delle trappiste \"abbey-style\", con amara comunque meno pronunciato della sorellona blu. Alcool (7) assolutamente non pervenuto. Retrogusto non intensissimo, ma \"onesto\" considerato che non è una quad. Da bere anche a temperatura superiore rispetto agli 8-10 gradi che Chimay consiglia. Bevuta assolutamente ottima e soddisfacente, senza nessun \"ma\".","placeTried":"Original bier fest","breweryName":"Bieres de Chimay","mark":75},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":11.3,"numberOfStars":5,"beerName":"Trappistes Rochefort 10","price":4,"beerDescription":"La sorellina della Westvleteren 12, dovrebbe essere in realtà sorellona, visto che è più alcolica. Da bere quasi a temperatura ambiente, è marrone torbida, schiuma beige, di miglior persistenza rispetto alla sorellona, tant'è che non se ne va mai del tutto. L'aroma è di nuovo spiccatamente dolce, ma vira più sul vinoso che sul cioccolato, o più sui frutti di bosco. In bocca è piena, carbonazione bassa, potente warming alcolico che soddisfa, mischiato al retrigusto che fotocopia l'aroma in maniera impeccabile. Ottimo equilibrio bitter-sweet, retrogusto lungo ma più corto rispetto alla regina delle trappiste; tuttavia non è corretto paragonarla sempre e solo alla 12. In ogni caso, siamo a livelli altissimi, bevuta molto appagante (e alcolica), ma siamo (purtroppo) comunque lontani dalla 12, ma calcolando che questa costa 1/4...","placeTried":"Iper","breweryName":"Abaye de Notre Dame de Saint-Remy","mark":99},{"styleMainName":"Blonde Ale","tried":true,"styleSubcategory":"","alcool":5.2,"numberOfStars":3,"beerName":"Cavallina","price":2.7,"beerDescription":"Birra bevuta purtroppo non fresca, Colore oro carico, torbida (non filtrata), schiuma bianca, come al solito bolle finissime.\nAl naso una leggera luppolatura (erbacea, frutta agrumata, pino) e lievito \"rustico\" (banana). In bocca corpo leggero, carbonazione giusta, il gusto però è solo quello del lievito. Da riprovare fresca,","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":65},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":9.5,"numberOfStars":5,"beerName":"Trappistes Rochefort 8","price":3.49,"beerDescription":"Sorellina della 10, non ha nulla da invidiarle. Il colore è marrrone, simile alla regina Westvletern 12, torbido a causa dei lieviti, con una buona schiuma beige chiaro, che, come per la sorellona, ne mantiene sempre un dito. Il profumo è spiccatamente dolce, in sottofondo emerge il vinoso-fruttato della 10. \nPoche bollicine supportano un corpo medio-pieno, con il classico gusto bitter-sweet che caratterizza le migliori interpretazioni trappiste. Lungo e potente il retrogusto, da \"winter warmer\", forse anche più lungo della sorella. Si può usare questa scusa per berla e berla e berla. Assolutamente deliziosa e soddisfacente.","placeTried":"Iper","breweryName":"Abaye de Notre Dame de Saint-Remy","mark":90},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10.2,"numberOfStars":5,"beerName":"Trappist Westvleteren 12","price":19.9,"beerDescription":"La leggendaria Quadrupel per eccellenza. Ricetta che risale all'800 (?) per molto tempo è stata prodotta presso il birrificio St. Bernardus di Watou (ora è la Abt. 12), rientra a St. Sixtus nel '92 per poter fregiarsi del titolo di \"authentic trappist product\" (prodotta all'interno dell'abbazia). Cambia anche il ceppo di lievito, fornito da Westmalle. Produzione parca, il suo hype è datato 2009 circa, quando Ratebeer la incorona come birra migliore del mondo. La voce si sparge, e a Westvletern iniziano code chilometriche per averla. I monaci non aumentano la produzione, ed ora per poterla bere bisogna prenotarla e ritirarla al monastero.[...]\nBirra dal colore marrone schiuro, torbida, con abbondante schiuma beige chiaro. Assolutamente invitante l'arome, spiccatamente dolce, frutta scura, cioccolato. Schiuma che poi lentamente sparisce quasi del tutto. Il corpo è pieno, la carbonazione bassa, in bocca sta che è un piacere. Il retrogusto è incredibile, lungo, lunghissimo ed ancora più lungo, si parla di minuti (una decina circa). Incredibile l'equilibrio tra dolce dei malti (e zuccchero?) e l'amaro dei luppoli, è una birra assolutamente unica. La leggeda vuole che invecchiandola, aumnetino i sapori di cioccolato.","placeTried":"beer-shop.it","breweryName":"Browerij Notre Dame de St. Sixtus","mark":100},{"styleMainName":"Barley Wine","tried":true,"styleSubcategory":"","alcool":9,"numberOfStars":3,"beerName":"Diavolo","price":3.5,"beerDescription":"Barley Wine del birrificio Valcavalllina, si tratta della loro birra più alcolica. Versata nel bicchiere è di rosso scuro, granata, sempre con sfumatore rossastre. Poca e poco persistente la schiuma beige: tutto conforme allo stile fin qui.\nL'aroma è intenso e piacevole, frutti scuri e marmellata di essi, molto particolare, con un sottofondo di malto e pino.\nIn bocca ha un corpo medio, cremosa, zero bollicine, facile da bere. Gusto bitter-sweet in cui il bitter del luppolo (marmellata) vince. Una birra (come al solito) ben fatta e soddisfacente, non stucchevole.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":70},{"styleMainName":"Brown Ale","tried":true,"styleSubcategory":"","alcool":5,"numberOfStars":3,"beerName":"Vecchia Volpe","price":2.7,"beerDescription":"Nel bicchiere è marrone scuro, torbida, con una schiuma pannosa beige chiaro, a bolle finissimi (marchio di fabbrica del birraio Renato Carro). Forse eccessiva però, magari un difetto della bottiglia. I difetti però finiscono qui: l'aroma è dolce: caramello, tostato, cacao (e burro di). Corpo medio-basso, frizzantezza media, il gusto è dominato dalle stesse note dell'aroma, dolce senza essere stucchevole, con una semplice \"punta\" di cacao alla fine. Solita birra ben fatta.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":73},{"styleMainName":"Porter","tried":true,"styleSubcategory":"English (English or Other)","alcool":6,"numberOfStars":5,"beerName":"Dark Side","price":2.7,"beerDescription":"La mia preferita. Colore scuro con sfumature rubino, schiuma beige, bella e poco persistente. Aroma di affumicato,caffè-tostato, cioccolato, che si riproduce anche in bocca, accompagnata da un corpo medio ed una bassa carbonazione. Semplicemente perfetta, equilibrata ed eleganta, l'ennesima non-beer-geek del birrificio, che come al solito si conferma al top della forma.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":85},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":9,"numberOfStars":4,"beerName":"Chimay Bleue (Grande Reserve)","price":5,"beerDescription":"La più apprezzata tra le birre del birrificio trappista, ma so che non ho potuto gustarla come si deve. Servita nel bicchiere largisshimo stile cocktail con Martini e vodka, l'aroma è praticamente assente. Poca la schiuma, che se ne va presto. Colore marrone scuro, con lieviti in sopsensione. Il gusto è intenso, malto, frutta scura, bitter-sweet molto bitter. Il corpo è pieno, molto caldo ed avvolgente. Il tutto lascia intendere che deve essere assaggiata in condizioni migliori.","placeTried":"Original Bier Fest","breweryName":"Bieres de Chimay","mark":70},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 18 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. La versione \"base\" viene messa in botti che l'hanno ospitato per 18 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 21 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 21 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 12 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. La versione \"base\" viene messa per 6 mesi in botti che l'hanno ospitato per 12 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Old Dubh 16 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 18 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 30 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 30 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet","alcool":15,"numberOfStars":5,"beerName":"Paradox Islay","price":12,"beerDescription":"La versione 2016 della serie Paradox prevede di invecchiare per 178 la solita Imperial Stout in botti di scotch Islay (Laphoraig?). Trattandosi di scotch torbati, c'è da aspettarsi una birra molto spinta su quel verso.","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet","alcool":13.1,"numberOfStars":5,"beerName":"Black Hole","price":8.5,"beerDescription":"Black Hole è considerata da Mikkeller una delle sue migliori creazioni, una potente Imperial Stout, dal corpo pieno e dai sentori cioccolatosi e di orzo tostato.","placeTried":"passione birra","breweryName":"Mikkeller","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet","alcool":15,"numberOfStars":5,"beerName":"Black","price":9,"beerDescription":"Massiccia Imperial Stout di Mikkeller, con ABV ridotto da 17.5% (!!) a \"soli\" 15%.","placeTried":"passione birra","breweryName":"Mikkeller","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":11,"numberOfStars":5,"beerName":"Chien Andalou","price":5.35,"beerDescription":"Una Quadrupel prodotta con \"Il Barbiere della birra\" che vede l'aggiunta di numerosi ulteriori ingredienti, per un risultato che secondo molti arriva a quasi-poter competere con le regine belghe della scena.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":9.3,"numberOfStars":5,"beerName":"Quadrupel","price":4.35,"beerDescription":"L'interpretazione di Extraomnes del ricercato stile belga.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":9.3,"numberOfStars":5,"beerName":"Quadrupel Quarter Cask","price":5,"beerDescription":"Prendi la già ottima Quadrupel di Extraomnes e mettila ad invecchiare in botti di scotch Laphoraig Quarter Cask (Islay) ed ottieni qualcosa di molto buono.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Old Ale","tried":false,"styleSubcategory":"","alcool":13.5,"numberOfStars":5,"beerName":"Dram","price":0,"beerDescription":"La Dram è stata prodotta da Extraomnes su richiesta dell'associazione italiana degustatori (o importatori?) di whisky, e consiste in una Old Ale invecchiata in botti di scotch Laphoraig Quarter Cask dell'isola di Islay. Si tratta di una sorta di celebrazione, a cui hanno partecipato anche altri birrifici italiani, per festeggiare il lancio di un nuovo scotch da parte della famosa distilleria.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"IPA","tried":true,"styleSubcategory":"Imperial (Double)","alcool":8,"numberOfStars":3,"beerName":"Skitti's","price":3.5,"beerDescription":"Double IPA di Hop Skin, prodotta poco di frequente, luppolata con luppoli statunitensi e australiani, tra cui il Vic Secret. Colore ramato, torbida, schiuma bianca, discreta persistenza. Aroma e gusto dominati dalla luppolatura, fruttata ed erbacea, con un retrogusto naturalmente amaro. Si beve piuttosto facilmente, ma manca quel resinoso tipo Cascade o Simcoe che in una IPA personalmente cerco sempre.","placeTried":"hop skin","breweryName":"Hop Skin","mark":70},{"styleMainName":"Barley Wine","tried":true,"styleSubcategory":"","alcool":4.5,"numberOfStars":5,"beerName":"O'Hara's Irish Stout","price":3.5,"beerDescription":"Stout incredibile del birrificio O'Hara's, premiata nel 2000 come \"la migliore Stout del mondo\". Nel bicchiere è nera, con una schiuma cappuccino, non troppa. Aroma potente di orzo tostato e caffè, con sottofondo di cioccolato. In bocca è piena, pienissima per essere una session beer, e questo è l'elemento che più di tutto sorprende. Gusto che riprende l'aroma in pieno. Davvero buona, una Stout senza fronzoli.","placeTried":"Iper","breweryName":"O'Hara's Brewery (Carlow Brewing Company)","mark":85},{"styleMainName":"Barley Wine","tried":true,"styleSubcategory":"","alcool":6.1,"numberOfStars":3,"beerName":"O'Hara's Leann Follain","price":5.25,"beerDescription":"Leann Follain è un'altra Stout prodotta dal famoso birrificio irlandese. ABV più elevato, e misteriosi ingredienti (vaniglia) sono stati aggiunti. Naturalmente nera nel bicchiere, forma una piccola schiuma cappuccino, poco persistente. Interessante l'aroma, caffè, cioccolato, vaniglia, che si ritrova anche nel gusto, supportato ancora di un corpo incredibilmente pieno considerando solo i 6 gradi. Un po' meno presente la vaniglia al gusto, ma forse un bene, evitiamo la stucchevolezza.","placeTried":"beer-shop.it","breweryName":"O'Hara's Brewery (Carlow Brewing Company)","mark":80},{"styleMainName":"IPA","tried":true,"styleSubcategory":"English","alcool":5.2,"numberOfStars":3,"beerName":"O'Hara's Irish Pale Ale","price":4,"beerDescription":"Una \"onesta\" IPA del birrificio irlandese. Colore ambrato carico, torbida, con una bella e generosa schiuma bianca e pannosa, molto persistente. Luppolata con Cascade (e basta?) è profumatissima e gradevolissima, pompelmo, pino, resina, che si ritrovano perfettamente anche nel gusto, che si chiude con un elegante amaro. Davvero semplice e gradevole.","placeTried":"Iper","breweryName":"O'Hara's Brewery (Carlow Brewing Company)","mark":70},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":8.5,"numberOfStars":3,"beerName":"Dark Chocolate","price":5,"beerDescription":"Imperial Stout con l'aggiunta di fave di cacao. Nel bicchiere è marrone scuro, con una fine schiuma beige. L'aroma lascia pregustare che si tratta di una birra molto \"golosa\", assolutamente dominato dal cacao (e non cioccolato), senza essere stucchevole. In bocca ha un corpo medio-basso e poche bollicine, e ripropone ciò che si trova all'aroma, con un cacao nettamente predominante per una bevuta che vira sul dolce, senza stancare troppo. Tuttavia avrei preferito un corpo più pieno, per una birra che resta comunque molto piacevole.","placeTried":"Osteria della birra","breweryName":"Birrificio Indipendente Elav","mark":74},{"styleMainName":"Red Ale","tried":true,"styleSubcategory":"Irish","alcool":4.3,"numberOfStars":3,"beerName":"O'Hara's Irish Red","price":3.99,"beerDescription":"Ottima produzione del birrificio irlandese. Nel bicchiere è rosso scuro, molto scuro, con poca schiuma beige. Caramello predominante all'aroma. Il corpo è medio, con un gusto che parte dal caramello e vira verso un amaro dato dai luppoli impiegati. Buona.","placeTried":"beer-shop.it","breweryName":"O'Hara's Brewery (Carlow Brewing Company)","mark":75},{"styleMainName":"Red Ale","tried":true,"styleSubcategory":"Irish","alcool":4.3,"numberOfStars":3,"beerName":"Nitro Irish Red","price":5,"beerDescription":"Versione spillata al carboazoto della Irish Red, con cui condivide quasi tutto.","placeTried":"The Duke Pub, Dublin","breweryName":"O'Hara's Brewery (Carlow Brewing Company)","mark":75},{"styleMainName":"Dubbel","tried":true,"styleSubcategory":"","alcool":7,"numberOfStars":5,"beerName":"Westemalle Trappist Dubbel","price":3,"beerDescription":"Assolutamente eccezionale. Nel bicchiere è marrona, con una buona schiuma bianca. L'aroma è dato dal lievito, al quale si aggiungono note di malti tostati e cioccolato. Corpo medio, ottima scorrevolezza. Quando si scalda, emergono le note cioccolatose che assolutamente non ti aspetti ed arricchiscono di molto una bevuta già ottima. Una birra davvero, davvero, davvero, ottima.","placeTried":"Iper","breweryName":"Brouwerij der Trappisten van Westmalle","mark":86},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet","alcool":4.3,"numberOfStars":5,"beerName":"Guinness Draught","price":3.5,"beerDescription":"Non ha bisogno di presentazioni, se non che è stata la prima birra che mi ha fatto innamorare. Colore nero, sfumature rosso (\"rosso rubino\"), schiuma bianca finissima; aroma spento. Cremosa come sono una birra spillata al carboazoto può essere (anche in lattina!), chiude con il ben noto finale secco e amaro. Un classico mondiale.","placeTried":"fata morgana","breweryName":"Guinness","mark":71},{"styleMainName":"Porter","tried":true,"styleSubcategory":"English (English or Other)","alcool":6,"numberOfStars":4,"beerName":"Coffee Porter","price":4,"beerDescription":"Splendida porter, che viene prodotta con l'aggiunta di chicchi di caffè tostati artigianalmente. Nel colore è marrone \"nutelloso\", con una buona schiuma biancastra, di buona persistenza. Aroma deliziosamente invitante: caffè, cioccolato e vaniglia; si ripropone con perfetta coerenza anche in bocca. Il corpo è medio ma molto cremoso, che aggiunge un altro tocco di golosità, come se ce ne fosse bisogno. Si finsice quasi senza accorgersene.","placeTried":"beer-shop.it","breweryName":"Meantime","mark":78},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial with Adjunct","alcool":8.3,"numberOfStars":5,"beerName":"Breakfast Stout","price":5,"beerDescription":"Imperial Stout di Founders, brassata con cioccolato e caffè.","placeTried":"beer-shop.it","breweryName":"Founders Brewing Co.","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial with Adjunct","alcool":11.2,"numberOfStars":5,"beerName":"Kentucky Breakfast Stout (KBS)","price":10,"beerDescription":"La versione invecchiata per un anno in botti di Bourbon del Kentucky della Breakfast Stout.","placeTried":"boh","breweryName":"Founders Brewing Co.","mark":0},{"styleMainName":"Scotch Ale","tried":false,"styleSubcategory":"","alcool":8.5,"numberOfStars":5,"beerName":"Dirty Bastard","price":5,"beerDescription":"Ottima interpretazione dello stile da parte del birrificio del Michigan.","placeTried":"beer-shop.it","breweryName":"Abaye de Notre Dame de Saint-Remy","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"English (English or Other)","alcool":6.5,"numberOfStars":5,"beerName":"Porter","price":5,"beerDescription":"Porter du Founders.","placeTried":"beer-shop.it","breweryName":"Founders Brewing Co.","mark":0},{"styleMainName":"Scotch Ale","tried":false,"styleSubcategory":"","alcool":11.6,"numberOfStars":5,"beerName":"Backwoods Bastard","price":5,"beerDescription":"\"imperial Scotch Ale\" di Founders.","placeTried":"boh","breweryName":"Founders Brewing Co.","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Imperial Stout","price":5,"beerDescription":"Altra ottima Imperial Stout di Founders.","placeTried":"boh","breweryName":"Founders Brewing Co.","mark":50},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial","alcool":8,"numberOfStars":5,"beerName":"Imperial Stout","price":7.1,"beerDescription":"Ottima Stout scandinava, con note di caffè che prevalgono su quelle cioccolatose.","placeTried":"passione birra","breweryName":"Nogne O","mark":0},{"styleMainName":"Brown Ale","tried":false,"styleSubcategory":"Imperial (Double)","alcool":7,"numberOfStars":4,"beerName":"Imperial Brown Ale","price":7,"beerDescription":"Brown Ale di Nogne, molto popolare.","placeTried":"passione birra","breweryName":"Nogne O","mark":0}]