[{"styleMainName":"Old Ale","tried":false,"styleSubcategory":"","alcool":13.5,"numberOfStars":5,"beerName":"Dram","price":0,"beerDescription":"La Dram è stata prodotta da Extraomnes su richiesta dell'associazione italiana degustatori (o importatori?) di whisky, e consiste in una Old Ale invecchiata in botti di scotch Laphoraig Quarter Cask dell'isola di Islay. Si tratta di una sorta di celebrazione, a cui hanno partecipato anche altri birrifici italiani, per festeggiare il lancio di un nuovo scotch da parte della famosa distilleria.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":9.3,"numberOfStars":5,"beerName":"Quadrupel Quarter Cask","price":5,"beerDescription":"Prendi la già ottima Quadrupel di Extraomnes e mettila ad invecchiare in botti di scotch Laphoraig Quarter Cask (Islay) ed ottieni qualcosa di molto buono.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":9.3,"numberOfStars":5,"beerName":"Quadrupel","price":4.35,"beerDescription":"L'interpretazione di Extraomnes del ricercato stile belga.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Quadrupel","tried":false,"styleSubcategory":"","alcool":11,"numberOfStars":5,"beerName":"Chien Andalou","price":5.35,"beerDescription":"Una Quadrupel prodotta con \"Il Barbiere della birra\" che vede l'aggiunta di numerosi ulteriori ingredienti, per un risultato che secondo molti arriva a quasi-poter competere con le regine belghe della scena.","placeTried":"passione birra","breweryName":"Extraomnes","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":15,"numberOfStars":5,"beerName":"Black","price":9,"beerDescription":"Massiccia Imperial Stout di Mikkeller, con ABV ridotto da 17.5% (!!) a \"soli\" 15%.","placeTried":"passione birra","breweryName":"Mikkeller","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":13.1,"numberOfStars":5,"beerName":"Black Hole","price":8.5,"beerDescription":"Black Hole è considerata da Mikkeller una delle sue migliori creazioni, una potente Imperial Stout, dal corpo pieno e dai sentori cioccolatosi e di orzo tostato.","placeTried":"passione birra","breweryName":"Mikkeller","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":15,"numberOfStars":5,"beerName":"Paradox Islay","price":12,"beerDescription":"La versione 2016 della serie Paradox prevede di invecchiare per 178 la solita Imperial Stout in botti di scotch Islay (Laphoraig?). Trattandosi di scotch torbati, c'è da aspettarsi una birra molto spinta su quel verso.","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 30 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 30 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Old Dubh 16 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 18 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 12 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. La versione \"base\" viene messa per 6 mesi in botti che l'hanno ospitato per 12 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 21 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. Questa versione viene messa per 6 mesi in botti che l'hanno ospitato per 21 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Porter","tried":false,"styleSubcategory":"Imperial","alcool":10.5,"numberOfStars":5,"beerName":"Ola Dubh 18 Year Special Reserve","price":7.5,"beerDescription":"Ola Dubh (pronuncia \"Ola-Dooh\") è la versione pompata della birra Old Engine Oil, che viene messa ad invecchiare in botti di whisky Highland Park. La versione \"base\" viene messa in botti che l'hanno ospitato per 18 anni.","placeTried":"passione birra","breweryName":"Harviestoun Brewery","mark":0},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":9,"numberOfStars":4,"beerName":"Chimay Bleue (Grande Reserve)","price":5,"beerDescription":"La più apprezzata tra le birre del birrificio trappista, ma so che non ho potuto gustarla come si deve. Servita nel bicchiere largisshimo stile cocktail con Martini e vodka, l'aroma è praticamente assente. Poca la schiuma, che se ne va presto. Colore marrone scuro, con lieviti in sopsensione. Il gusto è intenso, malto, frutta scura, bitter-sweet molto bitter. Il corpo è pieno, molto caldo ed avvolgente. Il tutto lascia intendere che deve essere assaggiata in condizioni migliori.","placeTried":"Original Bier Fest","breweryName":"Bieres de Chimay","mark":70},{"styleMainName":"Porter","tried":true,"styleSubcategory":"English (English or Other)","alcool":6,"numberOfStars":5,"beerName":"Dark Side","price":2.7,"beerDescription":"La mia preferita. Colore scuro con sfumature rubino, schiuma beige, bella e poco persistente. Aroma di affumicato,caffè-tostato, cioccolato, che si riproduce anche in bocca, accompagnata da un corpo medio ed una bassa carbonazione. Semplicemente perfetta, equilibrata ed eleganta, l'ennesima non-beer-geek del birrificio, che come al solito si conferma al top della forma.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":85},{"styleMainName":"Brown Ale","tried":true,"styleSubcategory":"","alcool":5,"numberOfStars":3,"beerName":"Vecchia Volpe","price":2.7,"beerDescription":"Nel bicchiere è marrone scuro, torbida, con una schiuma pannosa beige chiaro, a bolle finissimi (marchio di fabbrica del birraio Renato Carro). Forse eccessiva però, magari un difetto della bottiglia. I difetti però finiscono qui: l'aroma è dolce: caramello, tostato, cacao (e burro di). Corpo medio-basso, frizzantezza media, il gusto è dominato dalle stesse note dell'aroma, dolce senza essere stucchevole, con una semplice \"punta\" di cacao alla fine. Solita birra ben fatta.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":73},{"styleMainName":"Barley Wine","tried":true,"styleSubcategory":"","alcool":9,"numberOfStars":3,"beerName":"Diavolo","price":3.5,"beerDescription":"Barley Wine del birrificio Valcavalllina, si tratta della loro birra più alcolica. Versata nel bicchiere è di rosso scuro, granata, sempre con sfumatore rossastre. Poca e poco persistente la schiuma beige: tutto conforme allo stile fin qui.\nL'aroma è intenso e piacevole, frutti scuri e marmellata di essi, molto particolare, con un sottofondo di malto e pino.\nIn bocca ha un corpo medio, cremosa, zero bollicine, facile da bere. Gusto bitter-sweet in cui il bitter del luppolo (marmellata) vince. Una birra (come al solito) ben fatta e soddisfacente, non stucchevole.","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":70},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10.2,"numberOfStars":5,"beerName":"Trappist Westvleteren 12","price":19.9,"beerDescription":"La leggendaria Quadrupel per eccellenza. Ricetta che risale all'800 (?) per molto tempo è stata prodotta presso il birrificio St. Bernardus di Watou (ora è la Abt. 12), rientra a St. Sixtus nel '92 per poter fregiarsi del titolo di \"authentic trappist product\" (prodotta all'interno dell'abbazia). Cambia anche il ceppo di lievito, fornito da Westmalle. Produzione parca, il suo hype è datato 2009 circa, quando Ratebeer la incorona come birra migliore del mondo. La voce si sparge, e a Westvletern iniziano code chilometriche per averla. I monaci non aumentano la produzione, ed ora per poterla bere bisogna prenotarla e ritirarla al monastero.[...]\nBirra dal colore marrone schiuro, torbida, con abbondante schiuma beige chiaro. Assolutamente invitante l'arome, spiccatamente dolce, frutta scura, cioccolato. Schiuma che poi lentamente sparisce quasi del tutto. Il corpo è pieno, la carbonazione bassa, in bocca sta che è un piacere. Il retrogusto è incredibile, lungo, lunghissimo ed ancora più lungo, si parla di minuti (una decina circa). Incredibile l'equilibrio tra dolce dei malti (e zuccchero?) e l'amaro dei luppoli, è una birra assolutamente unica. La leggeda vuole che invecchiandola, aumnetino i sapori di cioccolato.","placeTried":"beer-shop.it","breweryName":"Browerij Notre Dame de St. Sixtus","mark":100},{"styleMainName":"Belgian Strong Dark (Belgian Strong Dark Ale)","tried":true,"styleSubcategory":"","alcool":9.5,"numberOfStars":5,"beerName":"Trappistes Rochefort 8","price":3.49,"beerDescription":"Sorellina della 10, non ha nulla da invidiarle. Il colore è marrrone, simile alla regina Westvletern 12, torbido a causa dei lieviti, con una buona schiuma beige chiaro, che, come per la sorellona, ne mantiene sempre un dito. Il profumo è spiccatamente dolce, in sottofondo emerge il vinoso-fruttato della 10. \nPoche bollicine supportano un corpo medio-pieno, con il classico gusto bitter-sweet che caratterizza le migliori interpretazioni trappiste. Lungo e potente il retrogusto, da \"winter warmer\", forse anche più lungo della sorella. Si può usare questa scusa per berla e berla e berla. Assolutamente deliziosa e soddisfacente.","placeTried":"Iper","breweryName":"Abaye de Notre Dame de Saint-Remy","mark":90},{"styleMainName":"Blonde Ale","tried":true,"styleSubcategory":"","alcool":5.2,"numberOfStars":3,"beerName":"Cavallina","price":2.7,"beerDescription":"Birra bevuta purtroppo non fresca, Colore oro carico, torbida (non filtrata), schiuma bianca, come al solito bolle finissime.\nAl naso una leggera luppolatura (erbacea, frutta agrumata, pino) e lievito \"rustico\" (banana). In bocca corpo leggero, carbonazione giusta, il gusto però è solo quello del lievito. Da riprovare fresca,","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":65},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":11.3,"numberOfStars":5,"beerName":"Trappistes Rochefort 10","price":4,"beerDescription":"La sorellina della Westvleteren 12, dovrebbe essere in realtà sorellona, visto che è più alcolica. Da bere quasi a temperatura ambiente, è marrone torbida, schiuma beige, di miglior persistenza rispetto alla sorellona, tant'è che non se ne va mai del tutto. L'aroma è di nuovo spiccatamente dolce, ma vira più sul vinoso che sul cioccolato, o più sui frutti di bosco. In bocca è piena, carbonazione bassa, potente warming alcolico che soddisfa, mischiato al retrigusto che fotocopia l'aroma in maniera impeccabile. Ottimo equilibrio bitter-sweet, retrogusto lungo ma più corto rispetto alla regina delle trappiste; tuttavia non è corretto paragonarla sempre e solo alla 12. In ogni caso, siamo a livelli altissimi, bevuta molto appagante (e alcolica), ma siamo (purtroppo) comunque lontani dalla 12, ma calcolando che questa costa 1/4...","placeTried":"Iper","breweryName":"Abaye de Notre Dame de Saint-Remy","mark":99},{"styleMainName":"Dubbel","tried":true,"styleSubcategory":"","alcool":7,"numberOfStars":4,"beerName":"Chimay Rogue (Premiere)","price":2.7,"beerDescription":"Colore marrone (ambrato), con schiuma non esagerata, in linea con il colore (ocra). Il bicchiere troppo largo non lascia percepire i giusti aromi, che virano comunque su un fruttato amaro (pesche? albicocche?). Una carbonazione medio-bassa fa sì di avere un corpo medio e comunque scorrevole, non impegnativo. Il gusto si gioca sul solito equilibrio bitter-sweet tipico delle trappiste \"abbey-style\", con amara comunque meno pronunciato della sorellona blu. Alcool (7) assolutamente non pervenuto. Retrogusto non intensissimo, ma \"onesto\" considerato che non è una quad. Da bere anche a temperatura superiore rispetto agli 8-10 gradi che Chimay consiglia. Bevuta assolutamente ottima e soddisfacente, senza nessun \"ma\".","placeTried":"Original bier fest","breweryName":"Bieres de Chimay","mark":75},{"styleMainName":"Pale Ale","tried":true,"styleSubcategory":"American","alcool":4.5,"numberOfStars":4,"beerName":"Calypso","price":2.7,"beerDescription":"American Pale Ale del birrificio, ed è l'ennesima conferma. All'aspetto è ambrato scuro (lo \"scuro\" viene dalla non filtrazione, che la rende torbida), con la solita bellissima schiuma bianca a bolle fini. L'aroma ci fa subito intendere la luppolatura \"importante\", con un mix di frutta tropicale e pino (Simcoe?), che come al solito, si replica alla perfezione in bocca. Corpo medio-basso, carbonazione non molto elevata per lo stile (meglio) ed un sorso che invita al seguente... cosa dire di più?","placeTried":"birrificio valcavallina","breweryName":"Birrificio Valcavallina","mark":80},{"styleMainName":"Quadrupel","tried":true,"styleSubcategory":"","alcool":10,"numberOfStars":5,"beerName":"Abt. 12","price":3.5,"beerDescription":"Abt. 12 ovvero Westvleteren 12. Si tratta infatti della birra prodotta con la stessa ricetta della leggendaria birra trappista. Anzi, dopo il cambio di lievito per la Westvleteren (proveniente da Westmalle), St. Bernardus ha invece mantenuto l'originale di St. Sixtus. Nel bicchiere è marrone scuro, torbida, con una bella schiuma pannosa beige, molto persistente. Aroma intenso di frutta scuro, cacao, zucchero, malto tostato. In bocca ha un corpo medio-pieno, bassa carbonazione, ed un lungo retrogusto che ricalca il complesso aroma. Una birra davvero ottima, considerando che costa ALMENO un quinto del prezzo della Westvletern 12.","placeTried":"beer-shop.it","breweryName":"Brouwerij St. Bernardus","mark":90},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":10,"numberOfStars":5,"beerName":"Hell & Verdoemenis","price":6.5,"beerDescription":"\"Inferno & Dannazione\", questa la traduzione per la flagship del birrificio. Si tratta di una ottima Imperial Stout; nella versione BBA Ratebeer la elenca tra le migliori 50 del mondo. Nel bicchiere è marrone scuro, poca schiuma cappuccino che sparisce in fretta. Arome decisamente intenso, con molte note di cioccolato fondente e caffè. In bocca è piena, pienissima, zero bollicine a supportare un corpo pieno mai troppo pesante, con un gusto intensissimo di cioccolato fondente mischiato a caffè. Una delle migliori mai provate.","placeTried":"beer-shop.it","breweryName":"Browerij De Molen","mark":90},{"styleMainName":"Stout","tried":true,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":10.4,"numberOfStars":5,"beerName":"Rasputin","price":6.5,"beerDescription":"Birra importante. Il colore è marrone scuro, non nero (nella tradizione delle migliori Imperial Stout), schiuma praticamente assente, solo un velo che sparisce in fretta. L'aroma è dominato dal cioccolato amaro, con un sottofondo di caffè e malto tostato. La consistenza è oleosa, zero bollicine, corpo medio ma non masticabile, con il gusto che riprende in pieno l'aroma. Una buona Imperial Stout.","placeTried":"beer-shop.it","breweryName":"Browerij De Molen","mark":80},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":16.5,"numberOfStars":5,"beerName":"Tokyo* (16.5)","price":9,"beerDescription":"BrewDog dice che la 18.5% creavano molti problemi al lievito, per cui hanno deciso di abbasare la gradazione della birra, ma non la sostanza, che rimane bestiale: Imperial Stout con gelsomini e lamponi ed invecchiata in chips di rovere. Da provare assolutamente.","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":4.5,"numberOfStars":4,"beerName":"Jet Black Heart","price":4.35,"beerDescription":"Produzione morbida di BrewDog, per la linea \"standard\".","placeTried":"passione birra","breweryName":"BrewDog","mark":0},{"styleMainName":"Stout","tried":false,"styleSubcategory":"Imperial Milk Sweet Oatmeal with Adjunct","alcool":18.5,"numberOfStars":5,"beerName":"Tokyo* (18.5)","price":10,"beerDescription":"Esagerata oltre ogni limite, Tokyo è una Imperial Stout da 18.5% brassata con gelsomini e lamponi, ed invecchiata per qualche mese in chips di rovere.","placeTried":"beer-shop","breweryName":"BrewDog","mark":0}]