[{"country":"Belgio","website":"","town":"Westvletern","breweryDescription":"Il più ricercato ed il più parco nella produzione birrificio trappista del mondo.","breweryName":"Browerij Notre Dame de St. Sixtus","authenticTrappist":true},{"country":"Belgio","website":"","town":"Rochefort","breweryDescription":"Sicuramente il miglior birrificio trappista per il rapporto qualità-prezzo-reperibilità.","breweryName":"Abaye de Notre Dame de Saint-Remy","authenticTrappist":true},{"country":"Belgio","website":"chimay.com","town":"Scourmont","breweryDescription":"Ciao","breweryName":"Bieres de Chimay","authenticTrappist":true},{"country":"Italia","website":"birrificiovalcavallina.com","town":"Endine Gaiano (BG)","breweryDescription":"Birrificio fondato dall'ex homebrewer Renato Carro, ha ottenuto un grandissimo numero di riconoscimenti nazionali (Fiera di Rimini, CIBA) ed internazionali (European Beer Star).","breweryName":"Birrificio Valcavallina","authenticTrappist":false},{"country":"Paesi Bassi","website":"","town":"Amsterdam","breweryDescription":"De Molen è il birrificio dell'ex homebrewer Menno Oliver. Conosciuto per le sue Imperial Stout degne di nota, De Molen produce anche birre per beer-firm, tra cui Omnipollo.","breweryName":"Browerij De Molen","authenticTrappist":false},{"country":"Stati Uniti","website":"","town":"Newport, OR","breweryDescription":"Rogue è un grande birrificio craft USA, che utilizza la propria varietà di lievito (Pacman yeast) e dispone di campi propri.","breweryName":"Rogue","authenticTrappist":false},{"country":"Norvegia","website":"www.nogne-o.com","town":"Grimstad","breweryDescription":"Nogne è un birrificio fondato da un ex pilota civile norvegese, che durante i suoi voli in USA si è appassionato alla birra grazie alla \"craft beer revolution\". Appassionato anche di cultura giapponese, produce un apprezzatissimo sakè.","breweryName":"Nogne O","authenticTrappist":false},{"country":"Italia","website":"brewfist.com","town":"Codogno (LO)","breweryDescription":"BrewFist nasce nel 2010 a Codogno, Lodi, e si fa subito notare con produzioni importanti, ben presto è uno dei birrifici più noti a livello nazionale e non solo.","breweryName":"BrewFist","authenticTrappist":false},{"country":"Italia","website":"mastribirraiumbri.it","town":"Perugia","breweryDescription":"Progetto imprenditoriale dietro il quale si cela la famiglia Farchioni. Il focus è sulla produzione di birre con ingredienti anche insoliti (farro, altri cereali), con nomi \"particolari\" ed essere venduto come marchio premium nei supermercati.","breweryName":"Mastri Birrai Umbri","authenticTrappist":false},{"country":"Italia","website":"elavbrewery.com","town":"Comun Nuovo (BG)","breweryDescription":"Dietro il birrificio Elav si cela la società \"La Pinta s.n.c.\" di Antonio Terzi e della moglie Valentina. Nasce per rifornire i due locali della società, a Città Alta e Treviglio; si espande sempre più. Ampia la gamma, con molti riconoscimenti anche internazionali, è ormai un birrificio affermato. ","breweryName":"Birrificio Indipendente Elav","authenticTrappist":false},{"country":"Irlanda","website":"guinness.com","town":"Dublin","breweryDescription":"Un nome che non ha bisogno di presentazioni, per un marchio che per molti è \"LA\" birra scura e \"LA\" birra irlandese per eccellenza. Una storia lunga che inizia nel 1750 circa, quando Arthur Guinness rilevò lo stabilimento di St. James' Gate a Dublino, che per certi periodi divenne il più grande birrificio del mondo.","breweryName":"Guinness","authenticTrappist":false},{"country":"Germania","website":"www.kulmbacher.de","town":"Kulmbach","breweryDescription":"Kulmbacher è un colosso tedesco, che gestisce diversi marchi della zona nord della Baviera; tra cui Eku, Monschof, Kapuziner, Kulmbacher.","breweryName":"Kulmbacher Brauerei","authenticTrappist":false},{"country":"Belgio","website":"brouwerijdebrabanere.com","town":"Bavikhove","breweryDescription":"Antico birrificio belga a gestione famigliare, produttore di birre nei tipici stili del paese, tra cui Fruit Beer, Oud Bruin e della \"Petrus Aged Pale\", molto apprezzata dal grande Michael Jackson.","breweryName":"Brouwerij de Brabander (Bavik)","authenticTrappist":false},{"country":"Belgio","website":"anthonymartin.com","town":"Genval","breweryDescription":"Le origini del birrificio risalgono all'importatore Anthony Martin.","breweryName":"Brewery John Martin & Timmermans","authenticTrappist":false},{"country":"Italia","website":"hopskin.it","town":"Curno (BG)","breweryDescription":"Hop Skin è uno dei più recenti birrifici aperti in provincia di Bergamo, dietro ci stanno due homebrewer (da pochi anni).","breweryName":"Hop Skin","authenticTrappist":false},{"country":"Scozia","website":"brewdog.com","town":"Ellon","breweryDescription":"BrewDog, ovvero i \"punk\". Apre nel 2007, ci lavorano due amici ed il loro cane. Forti della loro passione per le birre ultra luppolate lanciano la Punk IPA: e da qui è storia. Il programma \"Equity For Punks\" in un anno ha fatto guadagnare agli investitori il 500%(!!) di quanto avevano investito, ed il birrificio sta per aprire negli USA un secondo stabilimento, con oltre un centinaio di BrewDog bar aperti nelle più grandi città del mondo.","breweryName":"BrewDog","authenticTrappist":false},{"country":"Inghilterra","website":"fullers.co.uk","town":"London","breweryDescription":"Fuller's, può sembrare incredibile, ma è l'unico birrificio che è rimasto aperto dall'800 a Londra, la città che un tempo era la capitale mondiale delle birre. Fuller's ora si contraddistingue per mantenere \"un profilo basso\", senza mai esagerare, ma mantendendo un'alta qualità.","breweryName":"Fuller, Smith & Turner","authenticTrappist":false},{"country":"Inghilterra","website":"meantime.co.uk","town":"London","breweryDescription":"Meantime è stato uno dei primi birrifici aperti a Londra nel nuovo periodo della \"craft beer revolution\". Il nome deriva dal fatto che il birricio si trova sul meridiano di Greenwich. Si distingue per una produzione tipicamente inglese.","breweryName":"Meantime","authenticTrappist":false},{"country":"Belgio","website":"sintbernardus.be","town":"Watou","breweryDescription":"St. Bernardus: per gli appassionati significa solo una cosa: Westvleteren. Per 50 anni il birrificio ha prodotto le birre per l'abbazia di St. Sixtus di Westvleteren. Negli anni '90 la produzione ritorna al più piccolo monastero trappista del mondo, per poter avere il marchio \"Authentic Trappist Product\". La scelta si è rivelata ovvia per il birrificio: forti della conoscenza ottenuta infatti continua la produzione delle Westvleteren a proprio marchio, alle quali si sono poi aggiunte anche produzioni \"proprie\".","breweryName":"Brouwerij St. Bernardus","authenticTrappist":false},{"country":"Scozia","website":"www.harviestoun.com","town":"Alva","breweryDescription":"Una dei birrifici scozzesi \"storici\", attivo prima della \"craft beer revolution\". Da segnalere le birre della serie Ola Dubh, Imperial Porter invecchiate in botti di whisky Highland Park.","breweryName":"Harviestoun Brewery","authenticTrappist":false},{"country":"Danimarca","website":"mikkeller.dk","town":"Copenaghen","breweryDescription":"C'era una volta Mikkel Bjorn-Bergso, professore di matematica e fisica al liceo ed appassionato homebrewer. Lui ed il suo amico Keller iniziarono a sperimentare, e nacque una Oatmeal Stout al caffè, che riscosse successo nel beer-shop del fratello di Mikkel. Keller se ne andò però, ed ora Mikkeller è probabilmente la brew-firm più famosa del mondo; la maggior parte delle birre sono brassate presso De Proef in belgio.","breweryName":"Mikkeller","authenticTrappist":false},{"country":"Italia","website":"extraomnes.com","town":"Marnate (VA)","breweryDescription":"Il birrificio Extraomnes è guidata dal birraio \"Schigi\", e si tratta di uno dei birrifici che all'annuale Fiera di Rimini ottengono più premi. Specializzato in stili d'ispirazione belga.","breweryName":"Extraomnes","authenticTrappist":false},{"country":"Danimarca","website":"to-ol.com","town":"Copenaghen","breweryDescription":"To Ol è una brew firm danese dietro la quale ci sono due amici danesi, allievi di Mikkeler al liceo.","breweryName":"To Ol","authenticTrappist":false}]